{
    "en":{
        "title" : "Welcome to MACMUN'22/Turkey",
    "first":{
        "text":"Dear Advisors, Most Distinguished Participants, and Honorable Guests,<br><br>It is with utmost pleasure and privilege that I welcome you all to the 2nd annual session of MEV College Model United Nations (MACMUN) taking place from October 14th to 16th. On behalf of the Secretariat, we are more than honored to host you on our school campus for the upcoming three days. <br><br>This year, I have been given the invaluable opportunity to serve you as the Secretary-General of this conference. Within this responsibility I carry, I await to offer you an enriching experience with great expectations. I would like to ensure you that our academic and organization team put their all into their work,  guaranteeing to elevate the conference's quality in every aspect. <br><br>From the foundation of the United Nations, it was a matter of great importance for all nations to unite, address common problems, and discover shared solutions that benefit all humanity. These purposes now have become fundamentals of our Model United Nations conferences. Following these purposes, we have chosen 11 English committees alongside 2 Turkish committees and a German committee. Our agenda items were designed deliberately to turn our eyes to the world’s most devastating problems alias, Gordian knots. With the extended number of committees and language preferences, we aspire to interact with more delegates who are willing to walk in the shoes of real diplomats. <br><br>As future holders, it is in own our hands to make our voices heard and get our decisions recognized, and MUN is a way to do so. Whether you have attended the previous MACMUN or any other conference or not, we encourage you to take part in our conference this year, where we all have a place for ourselves. <br><br>We are counting down the days until we can meet with the young diplomats of tomorrow while witnessing them walking in the paths of diplomacy.",
        "by":"With much anticipation,<br>Secretary-General<br>Zeynep Beyza Takkabulan."
    },
    "second":{
        "text":"Esteemed participants, Honourable guests, and Dear Advisors,<br><br>I cannot possibly portray my excitement with words towards greeting you to our second annual Mev Ankara College Model United Nations (MACMUN) conference taking place between 14-16 October.<br><br>Carrying the honour of being the Director General this year, I shall assure you that both our academic and organisation teams have been working around the clock to provide you with the best Model United Nations experience possible, second time this year.<br><br>With its initial foundation in 1945, the United Nations have been a crucial step in preserving world peace, promoting unity and finding solutions to the modern world’s crises. Being based on the United Nations, Model United Nations (MUN) provide a way for the future diplomats of our world to debate, come up with solutions and make long-lasting friendships with their fellow delegates.<br><br>Having 11 English, 2 Turkish committees and a single German committee totaling to 14 committees, our large scale has allowed us to create opportunities for our delegates to debate and discuss a rich variety of problems and ongoing crises, allowing them to see the current international affairs in many aspects.<br><br>Organising the first MACMUN’22 this year (although extremely tiring) has been an amazing journey that I couldn’t have been more grateful about and now with our my second time I want to add on to our first conference. I hope to see all of you joining us on our journey for the second time this year.<br><br>",
        "by":"Yours truly,<br>Director General<br>Efe Yakar"
    }
    },
    "tr":{
        "title":"MACMUN 22'YE HOŞGELDİNİZ",
        "first":{
            "text":"Değerli Danışmanlar, Kıymetli Katılımcılar ve Saygıdeğer Misafirler,<br><br>Bu yıl 14-16 Ekim tarihlerinde ikincisini düzenleyeceğimiz MEV Koleji Model Birleşmiş Milletler konferansına sizleri davet etmekten büyük bir heyecan ve mutluluk duyuyoruz. Önümüzdeki üç gün boyunca siz değerli misafirlerimizi okul kampüsümüzde ağırlamayı ve buradan güzel deneyimlerle uğurlamayı umuyoruz. <br><br>Bu yıl, konferansın Genel Sekreteri olmam için bana paha biçilmez bir fırsat verildi. Taşıdığım bu sorumluluk çerçevesinde sizlere değerli ve zenginleştirici bir deneyim sunmayı bekliyorum. Akademik ve organizasyon ekibimizin ellerinden gelenin en iyisini yaparak konferansın kalitesini her yönden yükseltmeye çabaladıklarından emin olabilirsiniz.<br><br>Birleşmiş Milletler'in kuruluşundan itibaren, tüm ulusların bir araya gelmesi, ortak sorunları ele alması ve tüm insanlığa fayda sağlayacak çözümler keşfetmeye çalışması büyük önem taşıyordu. Bu amaçlar şimdiki Model Birleşmiş Milletler konferanslarımızın da temelini oluşturdu. Bu temel doğrultusunda bu seneki konferansımızda 11 İngilizce komitenin yanı sıra 2 Türkçe ve 1 Almanca komite hazırladık. Komitelerdeki gündem maddelerini seçerken dünyamızın içinde bulunduğu en yıkıcı problemleri göz önünde bulundurduk. Genişletilmiş sayıda ve dilde komite ile diplomatların yolunda yürümek isteyen daha fazla delegeyle iletişime geçmeyi amaçladık.<br><br>Geleceğin kurucuları olarak, sesimizi duyurmak ve kararlarımızı kabul ettirmek bizim elimizde ve Model Birleşmiş Milletler konferansları bunu yapmanın bir yolu. Bir önceki MACMUN'a ya da başka bir konferansa katılmış olsanız da olmasanız da, bu yıl konferansımıza katılmanızı dört gözle bekliyoruz. <br><br>Yarının genç diplomatlarını diplomasinin yollarında yürürken görebilmek için gün sayıyoruz.",
            "by":"Sevgilerimle,<br>Genel Sekreter<br>Zeynep Beyza Takkabulan."
        },
        "second":{
            "text":"Değerli Katılımcılar, Saygıdeğer Misafirler ve Sevgili Öğretmenlerim,<br><br>Sizi 14-16 Ekim’de yer alacak olan ikinci Mev Ankara Koleji Model Birleşmiş Milletler (MACMUN) konferansında ağırlayacak olmanın verdiği heyecanı kelimelerle anlatmak imkansız.<br><br>Bu yıl Organizasyon Direktörü olmanın verdiği onuru taşıyarak size ekibimizin bu yıl ikinci kez büyük emeklerle konferansımızı olabileceği en iyi hale getirmek için gece gündüz çalıştıklarını arz ederim.<br><br>1945’teki kuruluşuyla birlikte Birleşmiş Milletler dünya barışı, birliktelik, ve modern dünyanın krizlerine çözüm arama hakkında atılan önemli bir adım olmuştur. Kendine Birleşmiş Milletleri örnek alan Model Birleşmiş Milletler (MUN) geleceğin diplomatlarına dünyamızın sorunları hakkında tartışma, bu sorunlara çözüm bulma ve süreçte diğer delegelerle uzun süren dostluklar kurmalarını sağlamıştır.<br><br>11 İngilizce, 2 Türkçe ve 1 Almanca kabine ile toplam 14 kabineyle geniş bir çapa sahip olan konferansımız, delegelerimize tartışabilecekleri geniş bir konu çerçevesi sunuyor ve onları bu konuları birden fazla açıdan değerlendirmelerini sağlıyor.<br><br>(Aşırı yorucu olsa bile) ilk MACMUN’22 konferansını düzenlemek benim için asla yeterince memnun olamayacağım bir yolculuktu ve ikinci seferimle ilk konferansımızın da üstüne eklemek istiyorum. Hepinizi bu yılki ikinci yolculuğumuza bekliyorum.<br><br>",
            "by":"Bendeniz,<br>Genel Müdür<br>Efe Yakar"
        }
    },
    "de":{
        "title":"Herzlich Willkommen zur MACMUN Konferenz 2022!",
        "first":{
            "text":"Sehr geehrte BeraterInnen, verehrte TeilnehmerInnen und liebe Gäste,<br><br>Wir freuen uns sehr, Sie zur MEV Privatschulen Model United Nations Konferenz einzuladen, die dieses Jahr vom 14. bis 16. Oktober zum zweiten Mal stattfinden wird. Wir hoffen, Sie, verehrte Gäste, in den nächsten drei Tagen auf unserem Schulgelände begrüßen und mit guten Erfahrungen verabschieden zu können. <br><br>In diesem Jahr habe ich die unschätzbare Gelegenheit erhalten, Generalsekretär der Konferenz zu sein. In dieser Verantwortung freue ich mich darauf, Ihnen eine wertvolle und bereichernde Erfahrung zu bieten. Sie können sicher sein, dass unser akademisches und organisatorisches Team sein Bestes tut, um die Qualität der Konferenz in jeder Hinsicht zu verbessern.<br><br>Seit der Gründung der Vereinten Nationen ist es von größter Bedeutung, dass alle Nationen zusammenkommen, gemeinsame Probleme angehen und nach Lösungen suchen, die der gesamten Menschheit zugute kommen. Diese Ziele bildeten auch die Grundlage für unsere aktuellen Model United Nations-Konferenzen. Im Rahmen dieser Grundlage haben wir für die diesjährige Konferenz 11 Komitees in englischer Sprache sowie 2 Komitees in türkischer und 1 Komitee in deutscher Sprache organisiert. Bei der Auswahl der Tagesordnungspunkte für die Komitees haben wir die wichtigsten Probleme berücksichtigt, mit denen unsere Welt konfrontiert ist. Mit einer erweiterten Anzahl und mehr Sprachen der Komitees wollen wir mehr Delegierte ansprechen, die den Weg der Diplomaten beschreiten wollen.<br><br>Als Gestalter der Zukunft liegt es an uns, uns Gehör zu verschaffen und unsere Entscheidungen durchzusetzen, und Model United Nations-Konferenzen sind eine Möglichkeit, dies zu tun. Unabhängig davon, ob Sie bereits an der letzten MACMUN-Konferenz oder an einer anderen Konferenz teilgenommen haben, freuen wir uns darauf, Sie dieses Jahr auf unserer Konferenz begrüßen zu dürfen.<br><br>Wir zählen die Tage, bis die jungen Diplomaten von morgen die Wege der Diplomatie beschreiten.",
            "by":"Mit freundlichen Grüßen,<br>Generalsekretärin<br>Zeynep Beyza Takkabulan."
        },
        "second":{
            "text":"Liebe Teilnehmerinnen und Teilnehmer, verehrte Gäste und liebe Lehrerinnen und Lehrer,<br><br>Es ist mit Worten nicht zu beschreiben, wie aufregend es ist, Sie bei der zweiten Mev Ankara College Model United Nations (MACMUN) Konferenz vom 14. bis 16. Oktober begrüßen zu dürfen.<br><br>Ich möchte Ihnen mitteilen, dass wir Tag und Nacht daran arbeiten, das Beste aus dieser Veranstaltung zu machen, die wir zum zweiten Mal als Organisationsleiter durchführen werden, was für mich dieses Jahr eine große Ehre ist.<br><br>Seit ihrer Gründung im Jahr 1945 haben die Vereinten Nationen einen wichtigen Beitrag zum Weltfrieden, zur Einheit und zur Suche nach Lösungen für die Krisen der modernen Welt geleistet. Model United Nations (MUN), das den Vereinten Nationen nachempfunden ist, ermöglicht es zukünftigen Diplomaten, die Probleme unserer Welt zu diskutieren, Lösungen für diese Probleme zu finden und dabei dauerhafte Freundschaften mit anderen Delegierten zu schließen.<br><br>Mit 11 englischen, 2 türkischen und 1 deutschen Kabinett, also insgesamt 14 Kabinetten, bietet unsere Konferenz den Delegierten ein breites Spektrum an Themen, die sie aus verschiedenen Perspektiven betrachten können.<br><br>Es war mir eine große Freude, meine erste MACMUN'22-Konferenz zu organisieren (auch wenn es sehr anstrengend war). Ich bin zuversichtlich, dass das zweite Mal noch besser sein wird, da ich aus den Erfahrungen des letzten Jahres gelernt habe. Wir würden uns freuen, Sie alle auf dieser zweiten Reise bei uns begrüßen zu dürfen.<br><br>",
            "by":"Mit freundlichen Grüßen,<br>Generaldirektor<br>Efe Yakar"
        }
    }
}