{
    "en":{
        "title": "Mev College",
        "slogan":"Education is the movement from darkness to light.",
        "text":"MEV Ankara Schools were founded in 1991 and offering a K12 curriculum from Primary School to High School. MEV Schools have a global perspective and aims to strengthen its educational program, based on the highest academic standards.<br/><br/>As MEV Schools, we expect our students to be accomplished, sensitive to the problems both in their country and in the world, to use at least two foreign languages and their mother tongue efficiently, to be respectful of personal rights and academic values, and integrate Art and Sport in their lives. As our students prepare for their future studies, MEV High School is their greatest support in this journey.<br/><br/>Through a national and an international programme, our Goal is to form individuals who enjoy life-long learning and acquiring the necessary skills required to carry out purposeful research by supporting their natural curiosity. Also, we strive to raise students who are self-confident and independent enough to explore new roles, ideas, and strategies throughout the learning process and excited to explore things and information that are universally valid and important.<br/><br/>At our school, the teaching and learning environment is constructed in accordance with our institutional vision, mission and values.<br/><br/>"
    },
    "tr":{
        "title": "Milli Eğitim Vakfı Koleji",
        "slogan":"Eğitim, karanlıktan aydınlığa harekettir.",
        "text":"MEV Ankara Okulları 1991 yılında kurulmuş olup, İlkokuldan Liseye K12 müfredatı sunmaktadır. MEV Okulları küresel bir bakış açısına sahiptir ve eğitim programını en yüksek akademik standartlara dayalı olarak güçlendirmeyi amaçlamaktadır.<br/><br/>MEV Okulları olarak öğrencilerimizin başarılı, ülkesindeki ve dünyadaki sorunlara duyarlı, en az iki yabancı dili ve ana dillerini etkin bir şekilde kullanan, kişilik haklarına ve akademik değerlere saygılı, hayatlarına sanatı ve sporu entegre eden başarılı bireyler olmasını bekliyoruz. Öğrencilerimiz gelecek eğitimlerine hazırlanırken bu yolculukta en büyük destekleri Milli Eğitim Vakfı Koleji’dir.<br/><br/>Ulusal ve uluslararası bir programla Hedefimiz, yaşam boyu öğrenmenin keyfini çıkaran ve doğal merakını destekleyerek, amaçlı araştırma yapmak için gerekli becerileri edinen bireyler yetiştirmektir. Ayrıca, öğrenme süreci boyunca yeni roller, fikirler ve stratejiler keşfedecek kadar kendine güvenen ve bağımsız olan ve evrensel olarak geçerli ve önemli olan şeyleri ve bilgileri keşfetmeye istekli öğrenciler yetiştirmeye çalışıyoruz.<br/><br/>Okulumuzda eğitim-öğretim ortamı kurumsal vizyon, misyon ve değerlerimize uygun olarak yapılandırılır.<br/><br/>"
    },
    "de":{
        "title": "Die MEV Ankara Privatschulen",
        "slogan":"Bildung ist die mächtigste Waffe, die du verwenden kannst, um die Welt zu verändern.",
        "text":"Die MEV Ankara Privatschulen wurde im Jahr 1991 gegründet.<br><br>Ziel unserer Schule ist es, Bildung und Ausbildung für engagierte, verantwortungsbewusste und kompetente Jugendliche und junge Erwachsene anzubieten. Im Mittelpunkt stehen bei uns die SchülerInnen. Unser Wunsch ist, dass unsere Schüler ihre Stärken entdecken und diese weiter fördern können.  Dies bedeutet für uns, unsere Angebote möglichst aktuell zu halten, Theorie und Praxis miteinander zu verschmelzen und durch aktive Zusammenarbeit mit Partnern und Betrieben, zusätzliche Angebote zu schaffen. <br><br>Um auf die Herausforderungen unserer Welt vorbereitet zu sein, versuchen wir als Bildungseinrichtung in einem langfristig gedachten Prozess unsere SchülerInnen möglichst ganzheitlich auszubilden und zu begleiten. In der heutigen Zeit werden von AbsolventInnen nicht nur praktische Fähigkeiten und soziale Kompetenzen erwartet, sondern auch universelles und interdisziplinäres Denken, kreatives Potenzial sowie fachliche Kompetenz. Wir bieten unseren SchülerInnen eine ausgezeichnete schulische Bildung mit individueller Förderung. Jeder Schüler erhält die Möglichkeit, sich entsprechend seines Potenzials schulisch, sozial und persönlich voll zu entfalten.<br><br>Wir glauben, dass gemeinsam entwickelte Projekte, mehr Kraft und Motivation entwickeln können als Lernen im stillen Kämmerchen. Verschiedene Lernsituationen und Lehrmethoden, von spielerischen Elementen bis zu realitätsbezogenen, fächerübergreifenden Projekten sollen Bildung für SchülerInnen erlebbar machen. Durch die Verbindung von Theorie und Praxis wird Wissen vernetzt und langfristig nutzbar gemacht.<br><br>Veranstaltungen stellen Highlights während der Unterrichtssemester dar. In ihnen verdichten sich Informations- und Kommunikationsprozesse mit hohen Erfahrungs- und Erlebniswerten. Unsere Schule partizipiert an verschiedenen Veranstaltungen, wir organisieren aber auch selbst auf verschiedenen Ebenen Veranstaltungen für alle Gruppen unserer Schulgemeinschaft.<br><br>"
    }
}