{
    "lang":"en",
    "title":"NORTH ATLANTIC TREATY ORGANIZATION",
    "content":"The North Atlantic Treaty Organization was created in 1949 by the United States, Canada, and several Western European nations to provide collective security against the Soviet Union. NATO was the first peacetime military alliance the United States entered outside of the Western Hemisphere. After the destruction of the Second World War, the nations of Europe struggled to rebuild their economies and ensure their security. The former required a massive influx of aid to help the war-torn landscapes re-establish industries and produce food, and the latter required assurances against a resurgent Germany or incursions from the Soviet Union. The United States viewed an economically strong, rearmed, and integrated Europe as vital to the prevention of communist expansion across the continent. As a result, Secretary of State George Marshall proposed a program of large-scale economic aid to Europe. The resulting European Recovery Program, or Marshall Plan, not only facilitated European economic integration promoted the idea of shared interests and cooperation between the United States and Europe. Soviet refusal either to participate in the Marshall Plan or to allow its satellite states in Eastern Europe to accept the economic assistance helped to reinforce the growing division between east and west in Europe. In 1947–1948, a series of events caused the nations of Western Europe to become concerned about their physical and political security and the United States to become more closely involved with European affairs. The ongoing civil war in Greece, along with tensions in Turkey, led President Harry S. Truman to assert that the United States would provide economic and military aid to both countries, as well as to any other nation struggling against an attempt at subjugation. A Soviet-sponsored coup in Czechoslovakia resulted in a communist government coming to power on the borders of Germany. Attention also focused on elections in Italy as the communist party had made significant gains among Italian voters. Furthermore, events in Germany also caused concern. The occupation and governance of Germany after the war had long been disputed, and in mid-1948, Soviet premier Joseph Stalin chose to test Western resolve by implementing a blockade against West Berlin, which was then under the joint U.S., British, and French control but surrounded by Soviet-controlled East Germany. This Berlin Crisis brought the United States and the Soviet Union to the brink of conflict, although a massive airlift to resupply the city for the duration of the blockade helped to prevent an outright confrontation. These events caused U.S. officials to grow increasingly wary of the possibility that the countries of Western Europe might deal with their security concerns by negotiating with the Soviets. To counter this possible turn of events, the Truman Administration considered the possibility of forming a European-American alliance that would commit the United States to bolster the security of Western Europe.",
    "USG":"Deniz Nur Berk",
    "ai1":"The Role of NATO in the Middle East and Potential Actions to Be Taken Regarding the Syrian Civil War in NATO's Absence",
    "ai1_":"/coming-soon",
    "ai2":"",
    "ai2_":"",
    "bg":"nato_"
}